-- phpMyAdmin SQL Dump
-- version 4.0.10deb1
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2016-02-23 20:03:09
-- 服务器版本: 5.5.46-0ubuntu0.14.04.2
-- PHP 版本: 5.5.9-1ubuntu4.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `year-meeting`
--

-- --------------------------------------------------------

--
-- 表的结构 `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` char(15) NOT NULL,
  `passwd` varchar(20) NOT NULL,
  `state` tinyint(4) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`),
  UNIQUE KEY `email` (`name`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- 转存表中的数据 `admin`
--

INSERT INTO `admin` (`id`, `name`, `passwd`, `state`) VALUES
(1, 'admin', 'admin123', 1),
(2, 'root', '123456', 1),
(3, 'mo', '123456', 1);

-- --------------------------------------------------------

--
-- 表的结构 `all_staff`
--

CREATE TABLE IF NOT EXISTS `all_staff` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `real_name` varchar(40) NOT NULL,
  `status` varchar(5) NOT NULL,
  `department` varchar(15) NOT NULL,
  `signed` varchar(5) NOT NULL DEFAULT '否',
  `level` varchar(10) NOT NULL COMMENT '比如：一等奖',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=212 ;

--
-- 转存表中的数据 `all_staff`
--

INSERT INTO `all_staff` (`id`, `real_name`, `status`, `department`, `signed`, `level`) VALUES
(1, 'Erik Aaberg', '嘉宾', 'JCZC', '是', ''),
(2, '董兆鸣', '嘉宾', 'JCMC', '否', ''),
(3, '王爽', '嘉宾', 'JCMC', '否', ''),
(4, '陶颖', '嘉宾', 'JCMC', '否', ''),
(5, '游滔', '嘉宾', 'JCMC', '否', ''),
(6, '常晓东', '嘉宾', 'JCZC', '是', ''),
(7, '王刚', '嘉宾', 'JCMC', '否', ''),
(8, '朱浩俊', '嘉宾', 'JCZC', '否', ''),
(9, '莫爱珠', '嘉宾', 'JCZC', '否', ''),
(10, '杨永朗', '嘉宾', 'JCMC', '否', ''),
(11, '翁润雄', '嘉宾', 'JCMC', '否', ''),
(12, '王熙燕', '嘉宾', 'JCMC', '否', ''),
(13, '陈勇', '嘉宾', 'JCZC', '是', ''),
(14, '魏安庭', '嘉宾', 'JCZC', '是', '五等奖'),
(15, '陶迎庆', '嘉宾', 'JCZC', '是', ''),
(16, '刘翠莹', '嘉宾', 'JCZC', '否', ''),
(17, '周树钗', '嘉宾', 'JCMC', '否', ''),
(18, '朱笑媚', '员工', 'JCMC', '否', ''),
(19, '李芍颖', '员工', 'JCMC', '是', '五等奖'),
(20, '郑韵诗', '员工', 'JCMC', '是', '五等奖'),
(21, '张履干', '员工', 'JCMC', '否', ''),
(22, '杨毅君', '员工', 'JCMC', '是', '五等奖'),
(23, '陈玉萍', '员工', 'JCMC', '否', ''),
(24, '黄天麗', '员工', 'JCMC', '否', ''),
(25, '伍京伦', '员工', 'JCMC', '否', ''),
(26, '林广全', '员工', 'JCMC', '是', '五等奖'),
(27, 'Huzefa Firoz Petladwala', '员工', 'JCMC', '否', ''),
(28, '戴振强', '员工', 'JCMC', '否', ''),
(29, '凌南平', '员工', 'JCMC', '是', '五等奖'),
(30, '黄燕琳', '员工', 'JCMC', '是', '五等奖'),
(31, '潘中敏', '员工', 'JCMC', '否', ''),
(32, '黄海湧', '员工', 'JCMC', '是', '五等奖'),
(33, '彭碧钗', '员工', 'JCMC', '否', '五等奖'),
(34, '王惠娴', '员工', 'JCMC', '否', '四等奖'),
(35, '邱绮敏', '员工', 'JCMC', '是', '四等奖'),
(36, '周虹', '员工', 'JCMC', '是', ''),
(37, '张裕敏', '员工', 'JCMC', '否', '四等奖'),
(38, '范慧兰', '员工', 'JCMC', '是', '五等奖'),
(39, '赖颖仪', '员工', 'JCMC', '否', '五等奖'),
(40, '梁咏茵', '员工', 'JCMC', '否', '五等奖'),
(41, '高小春', '员工', 'JCMC', '是', '五等奖'),
(42, '黄灼辉', '员工', 'JCMC', '否', '五等奖'),
(43, '周慕岐', '员工', 'JCMC', '是', '五等奖'),
(44, '刘立红', '员工', 'JCMC', '是', '五等奖'),
(45, '何映红', '员工', 'JCMC', '是', '五等奖'),
(46, '劳锦胜', '员工', 'JCMC', '是', '五等奖'),
(47, '张志宪', '员工', 'JCMC', '否', '五等奖'),
(48, '冯胜国', '员工', 'JCMC', '是', '五等奖'),
(49, '杨钦粮', '员工', 'JCMC', '是', '五等奖'),
(50, '张宝仪', '员工', 'JCMC', '是', '五等奖'),
(51, '华麒', '员工', 'JCMC', '是', '五等奖'),
(52, '黄齐放', '员工', 'JCMC', '否', '五等奖'),
(53, '温志友', '员工', 'JCMC', '是', '五等奖'),
(54, '魏民', '员工', 'JCMC', '是', '五等奖'),
(55, '岳英', '员工', 'JCMC', '否', ''),
(56, '金元国', '员工', 'JCMC', '是', '五等奖'),
(57, '韩涓滴', '员工', 'JCMC', '是', '五等奖'),
(58, '陈应健', '员工', 'JCMC', '是', '四等奖'),
(59, '吴斌', '员工', 'JCMC', '是', '五等奖'),
(60, '林榛苹', '员工', 'JCMC', '是', '四等奖'),
(61, '王永红', '员工', 'JCMC', '是', '五等奖'),
(62, '李波涛', '员工', 'JCMC', '是', '五等奖'),
(63, '伍宽平', '员工', 'JCMC', '是', '五等奖'),
(64, '杨家亮', '员工', 'JCMC', '是', '五等奖'),
(65, '陈科2', '员工', 'JCMC', '否', ''),
(66, '赵东开', '员工', 'JCMC', '是', '五等奖'),
(67, '欧啟锋', '员工', 'JCMC', '是', '五等奖'),
(68, '刘卫平', '员工', 'JCMC', '否', ''),
(69, '廖厚端', '员工', 'JCMC', '是', '四等奖'),
(70, '何小明', '员工', 'JCMC', '是', '五等奖'),
(71, '王丰', '员工', 'JCMC', '是', '五等奖'),
(72, '赵子义', '员工', 'JCMC', '是', '五等奖'),
(73, '王彬彬', '员工', 'JCMC', '是', '五等奖'),
(74, '阮清格', '员工', 'JCMC', '是', '五等奖'),
(75, '杜文善', '员工', 'JCMC', '是', '五等奖'),
(76, '邝北洪', '员工', 'JCMC', '否', ''),
(77, '严家胜', '员工', 'JCMC', '是', '五等奖'),
(78, '廖章成', '员工', 'JCMC', '是', '五等奖'),
(79, '叶高嘉', '员工', 'JCMC', '否', ''),
(80, '张云', '员工', 'JCMC', '是', '五等奖'),
(81, '陈昌艺', '员工', 'JCMC', '是', '五等奖'),
(82, '江立询', '员工', 'JCMC', '是', '五等奖'),
(83, '刘壮菲', '员工', 'JCMC', '否', ''),
(84, '邓子鹏', '员工', 'JCMC', '是', '五等奖'),
(85, '杜永志', '员工', 'JCMC', '否', ''),
(86, '刘连亚', '员工', 'JCMC', '是', '五等奖'),
(87, '刘伟夫', '员工', 'JCMC', '是', '五等奖'),
(88, '朱琪', '员工', 'JCMC', '否', ''),
(89, '丁飞', '员工', 'JCMC', '是', '四等奖'),
(90, '王梅军', '员工', 'JCMC', '是', '四等奖'),
(91, '刘海洋', '员工', 'JCMC', '是', '五等奖'),
(92, '徐启明', '员工', 'JCMC', '是', '五等奖'),
(93, '蔡敏琅', '员工', 'JCMC', '是', '四等奖'),
(94, '饶强', '员工', 'JCMC', '是', '五等奖'),
(95, '覃易魁', '员工', 'JCMC', '是', '五等奖'),
(96, '丁振明', '员工', 'JCMC', '是', '五等奖'),
(97, '吴彦锁', '员工', 'JCMC', '是', '五等奖'),
(98, '石亮', '员工', 'JCMC', '是', '四等奖'),
(99, '莫爱华', '员工', 'JCMC', '是', '五等奖'),
(100, '王文锋', '员工', 'JCMC', '是', '四等奖'),
(101, '唐磊', '员工', 'JCMC', '是', '五等奖'),
(102, '高昌国', '员工', 'JCMC', '否', '五等奖'),
(103, '陈世潮', '员工', 'JCMC', '是', '四等奖'),
(104, '王鹏2', '员工', 'JCMC', '否', ''),
(105, '黄伟', '员工', 'JCMC', '是', '五等奖'),
(106, '黄海峰', '员工', 'JCMC', '是', '五等奖'),
(107, '朱芮', '员工', 'JCMC', '否', ''),
(108, '卢海彬', '员工', 'JCMC', '是', '五等奖'),
(109, '吕飞', '员工', 'JCMC', '是', '五等奖'),
(110, '吴克俊', '员工', 'JCMC', '是', '五等奖'),
(111, '孟文文', '员工', 'JCMC', '是', '五等奖'),
(112, '罗霖荷', '员工', 'JCMC', '是', '五等奖'),
(113, '林泽钦', '员工', 'JCMC', '是', '五等奖'),
(114, '张峰', '员工', 'JCMC', '是', '五等奖'),
(115, '黄卫福', '员工', 'JCMC', '是', '五等奖'),
(116, '杨达彬', '员工', 'JCMC', '否', ''),
(117, '黄庆', '员工', 'JCMC', '否', '五等奖'),
(118, '高立地', '员工', 'JCMC', '否', ''),
(119, '王天宇', '员工', 'JCMC', '否', '五等奖'),
(120, '韦青', '员工', 'JCMC', '是', '五等奖'),
(121, '罗发祥', '员工', 'JCMC', '是', '五等奖'),
(122, '孙义培', '员工', 'JCMC', '是', '五等奖'),
(123, '李晨伟', '员工', 'JCMC', '否', '四等奖'),
(124, '梁益林', '员工', 'JCMC', '是', '五等奖'),
(125, '岳明华', '员工', 'JCMC', '是', '四等奖'),
(126, '姚若浩', '员工', 'JCMC', '是', '五等奖'),
(127, '唐黎明', '员工', 'JCMC', '是', '五等奖'),
(128, '樊剑锋', '员工', 'JCMC', '是', '五等奖'),
(129, '刘芹宏', '员工', 'JCMC', '是', '五等奖'),
(130, '李晟源', '员工', 'JCMC', '是', '五等奖'),
(131, '周钢加', '员工', 'JCMC', '否', '五等奖'),
(132, '朱轶', '员工', 'JCMC', '否', ''),
(133, '吴肖敏', '员工', 'JCMC', '是', '五等奖'),
(134, '吴蔚蔚', '员工', 'JCMC', '是', '五等奖'),
(135, '徐志武', '员工', 'JCMC', '是', '五等奖'),
(136, '罗谋清', '员工', 'JCMC', '是', '五等奖'),
(137, '胡卫国', '员工', 'JCMC', '否', ''),
(138, '丘春林', '员工', 'JCMC', '否', ''),
(139, '邱采礼', '员工', 'JCMC', '否', ''),
(140, '谢柳荣', '员工', 'JCMC', '是', '五等奖'),
(141, '严寒', '员工', 'JCMC', '是', '四等奖'),
(142, '马星辉', '员工', 'JCZC', '是', '五等奖'),
(143, '连树森', '员工', 'JCZC', '是', '五等奖'),
(144, '冯作芬', '员工', 'JCZC', '是', '五等奖'),
(145, '张全冲', '员工', 'JCZC', '是', '五等奖'),
(146, '李书峰', '员工', 'JCZC', '是', '五等奖'),
(147, '易健均', '员工', 'JCZC', '是', '五等奖'),
(148, '张志捷', '员工', 'JCZC', '是', '五等奖'),
(149, '万永军', '员工', 'JCZC', '是', '五等奖'),
(150, '张华', '员工', 'JCZC', '是', '五等奖'),
(151, '梁肇斌', '员工', 'JCZC', '是', '五等奖'),
(152, '李静', '员工', 'JCZC', '是', '五等奖'),
(153, '邹海亮', '员工', 'JCZC', '是', '五等奖'),
(154, '蔡志廷', '员工', 'JCZC', '是', '五等奖'),
(155, '王军', '员工', 'JCZC', '是', '四等奖'),
(156, '王晴', '员工', 'JCZC', '是', '四等奖'),
(157, '谢燕红', '员工', 'JCZC', '是', '五等奖'),
(158, '李娜', '员工', 'JCZC', '是', '五等奖'),
(159, '郭健', '员工', 'JCZC', '是', '五等奖'),
(160, '李青松', '员工', 'JCZC', '是', '五等奖'),
(161, '傅昆华', '员工', 'JCZC', '是', '五等奖'),
(162, '晏伟', '员工', 'JCZC', '否', ''),
(163, '刘杰', '员工', 'JCZC', '是', '四等奖'),
(164, '叶滨', '员工', 'JCZC', '是', '四等奖'),
(165, '朱智坚', '员工', 'JCZC', '是', '四等奖'),
(166, '黄进', '员工', 'JCZC', '否', ''),
(167, '沈垚', '员工', 'JCZC', '否', ''),
(168, '夏先贵', '员工', 'JCZC', '是', '五等奖'),
(169, '聂振华', '员工', 'JCZC', '是', '五等奖'),
(170, '林哲雄', '员工', 'JCZC', '否', ''),
(171, '吴剑成', '员工', 'JCZC', '否', ''),
(172, '由喜德', '员工', 'JCZC', '是', '五等奖'),
(173, '卓大龙', '员工', 'JCZC', '是', '五等奖'),
(174, '郑伟', '员工', 'JCZC', '是', '五等奖'),
(175, '朱亚哲', '员工', 'JCZC', '是', '五等奖'),
(176, '秦文科', '员工', 'JCZC', '否', ''),
(177, '王龙', '员工', 'JCZC', '是', '五等奖'),
(178, '黄超明', '员工', 'JCZC', '是', '五等奖'),
(179, '郭继楠', '员工', 'JCZC', '否', ''),
(180, '耿彦', '员工', 'JCZC', '是', '五等奖'),
(181, '杜伟', '员工', 'JCZC', '是', '五等奖'),
(182, '罗吉锋', '员工', 'JCZC', '是', '五等奖'),
(183, '刘小东', '员工', 'JCZC', '是', '五等奖'),
(184, '陈赛国', '员工', 'JCZC', '是', '五等奖'),
(185, '陈军', '员工', 'JCZC', '是', '四等奖'),
(186, '叶长', '员工', 'JCZC', '否', ''),
(187, '郑臣 ', '员工', 'JCZC', '否', ''),
(188, '赖志坚', '员工', 'JCZC', '否', ''),
(189, '贺加华', '员工', 'JCZC', '是', '五等奖'),
(190, '杜德飞', '员工', 'JCZC', '是', '五等奖'),
(191, '谈勇', '员工', 'JCZC', '是', '五等奖'),
(192, '刘礼洪', '员工', 'JCZC', '是', '四等奖'),
(193, '胡彬', '员工', 'JCZC', '是', '五等奖'),
(194, '尹登科', '员工', 'JCZC', '是', '五等奖'),
(195, '张俊', '员工', 'JCZC', '是', '四等奖'),
(196, '周银河', '员工', 'JCZC', '是', '五等奖'),
(197, '朱民山', '员工', 'JCZC', '是', '五等奖'),
(198, '罗小飞', '员工', 'JCZC', '是', '四等奖'),
(199, '肖冰 ', '员工', 'JCZC', '是', '五等奖'),
(200, '耿建华', '员工', 'JCZC', '否', ''),
(201, '黎如山', '员工', 'JCZC', '是', '五等奖'),
(202, '渠立恒', '员工', 'JCZC', '是', '四等奖'),
(203, '万嵘', '员工', 'JCZC', '是', '四等奖'),
(204, '杨祖溢', '员工', 'JCZC', '是', '五等奖'),
(205, '范玉飞', '员工', 'JCZC', '是', '五等奖'),
(206, '柯凌', '员工', 'JCZC', '是', '四等奖'),
(207, '张波', '员工', 'JCZC', '否', ''),
(208, '李海芳', '员工', 'JCZC', '是', '五等奖'),
(209, '张付伟', '员工', 'JCZC', '是', '五等奖'),
(210, '赖玲婧', '员工', 'JCZC', '否', ''),
(211, '张文清', '员工', 'JCZC', '是', '五等奖');

-- --------------------------------------------------------

--
-- 表的结构 `award_goods`
--

CREATE TABLE IF NOT EXISTS `award_goods` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `award_level` varchar(10) NOT NULL COMMENT '如：一等奖',
  `winner_number` int(4) NOT NULL COMMENT '每个等级奖的奖品数量',
  `goods_name` varchar(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- 转存表中的数据 `award_goods`
--

INSERT INTO `award_goods` (`id`, `award_level`, `winner_number`, `goods_name`) VALUES
(1, '一等奖', 1, 'Iphone6s plus16g'),
(2, '二等奖', 4, 'Ipad Air2'),
(3, '三等奖', 10, '飞利浦空气炸窝'),
(5, '五等奖', 40, '乐心蓝牙运动手环'),
(0, '特等奖', 1, 'Iphone6s plus16g'),
(4, '四等奖', 20, '移动电源');

-- --------------------------------------------------------

--
-- 表的结构 `config`
--

CREATE TABLE IF NOT EXISTS `config` (
  `id` int(3) NOT NULL,
  `special_toggle` char(6) NOT NULL,
  `now_level` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `config`
--

INSERT INTO `config` (`id`, `special_toggle`, `now_level`) VALUES
(1, '是', '三等奖');

-- --------------------------------------------------------

--
-- 表的结构 `data_sum`
--

CREATE TABLE IF NOT EXISTS `data_sum` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `act_person` varchar(20) NOT NULL,
  `latest_sign_number` int(4) DEFAULT '0',
  `total_sign_number` int(4) DEFAULT '0',
  `total_meeting_number` int(4) NOT NULL DEFAULT '200',
  `update_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `last_sign_time` int(15) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `data_sum`
--

INSERT INTO `data_sum` (`id`, `act_person`, `latest_sign_number`, `total_sign_number`, `total_meeting_number`, `update_time`, `last_sign_time`) VALUES
(1, 'admin', 2, 311, 200, '2015-12-11 08:53:25', 1453792196);

-- --------------------------------------------------------

--
-- 表的结构 `lottery_list`
--

CREATE TABLE IF NOT EXISTS `lottery_list` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `real_name` varchar(20) NOT NULL,
  `phone_number` varchar(20) NOT NULL,
  `level` varchar(10) NOT NULL,
  `lottery_code` int(10) NOT NULL,
  `got_award` varchar(10) NOT NULL,
  `ctime` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=168 ;

--
-- 转存表中的数据 `lottery_list`
--

INSERT INTO `lottery_list` (`id`, `real_name`, `phone_number`, `level`, `lottery_code`, `got_award`, `ctime`) VALUES
(1, '劳锦胜', '五等奖', '五等奖', 201600144, '否', '2016-01-25 20:04:31'),
(2, '邹海亮', '五等奖', '五等奖', 20160089, '否', '2016-01-25 20:04:31'),
(3, '姚若浩', '五等奖', '五等奖', 201600201, '否', '2016-01-25 20:04:31'),
(4, '邓子鹏', '五等奖', '五等奖', 20160033, '否', '2016-01-25 20:04:31'),
(5, '赵子义', '五等奖', '五等奖', 201600140, '否', '2016-01-25 20:04:31'),
(6, '樊剑锋', '五等奖', '五等奖', 20160038, '否', '2016-01-25 20:04:31'),
(7, '伍宽平', '五等奖', '五等奖', 20160083, '否', '2016-01-25 20:04:31'),
(8, '何小明', '五等奖', '五等奖', 201600168, '否', '2016-01-25 20:04:32'),
(9, '周银河', '五等奖', '五等奖', 20160076, '否', '2016-01-25 20:04:32'),
(10, '卢海彬', '五等奖', '五等奖', 201600134, '否', '2016-01-25 20:04:32'),
(11, '吴蔚蔚', '五等奖', '五等奖', 201600110, '否', '2016-01-25 20:04:32'),
(12, '丁振明', '五等奖', '五等奖', 201600196, '否', '2016-01-25 20:04:32'),
(13, '张志捷', '五等奖', '五等奖', 20160066, '否', '2016-01-25 20:04:32'),
(14, '黄齐放', '五等奖', '五等奖', 2016008, '否', '2016-01-25 20:04:32'),
(15, '张宝仪', '五等奖', '五等奖', 20160048, '否', '2016-01-25 20:04:33'),
(16, '张云', '五等奖', '五等奖', 20160040, '否', '2016-01-25 20:04:33'),
(17, '孙义培', '五等奖', '五等奖', 20160059, '否', '2016-01-25 20:04:33'),
(18, '李书峰', '五等奖', '五等奖', 20160085, '否', '2016-01-25 20:04:33'),
(19, '饶强', '五等奖', '五等奖', 201600139, '否', '2016-01-25 20:04:33'),
(20, '郭健', '五等奖', '五等奖', 20160053, '否', '2016-01-25 20:04:33'),
(101, '江立询', '五等奖', '五等奖', 201600197, '否', '2016-01-25 20:05:03'),
(102, '杜文善', '五等奖', '五等奖', 20160047, '否', '2016-01-25 20:05:04'),
(103, '唐黎明', '五等奖', '五等奖', 201600142, '否', '2016-01-25 20:05:04'),
(104, '廖章成', '五等奖', '五等奖', 201600147, '否', '2016-01-25 20:05:04'),
(105, '李晟源', '五等奖', '五等奖', 201600137, '否', '2016-01-25 20:05:04'),
(106, '刘海洋', '五等奖', '五等奖', 201600174, '否', '2016-01-25 20:05:04'),
(107, '杨家亮', '五等奖', '五等奖', 201600154, '否', '2016-01-25 20:05:04'),
(108, '黄伟', '五等奖', '五等奖', 201600183, '否', '2016-01-25 20:05:04'),
(109, '马星辉', '五等奖', '五等奖', 201600127, '否', '2016-01-25 20:05:04'),
(110, '耿彦', '五等奖', '五等奖', 201600180, '否', '2016-01-25 20:05:04'),
(111, '高昌国', '五等奖', '五等奖', 201600202, '否', '2016-01-25 20:05:05'),
(112, '张志宪', '五等奖', '五等奖', 201600123, '否', '2016-01-25 20:05:05'),
(113, '刘小东', '五等奖', '五等奖', 201600161, '否', '2016-01-25 20:05:05'),
(114, '韦青', '五等奖', '五等奖', 201600198, '否', '2016-01-25 20:05:05'),
(115, '张华', '五等奖', '五等奖', 20160036, '否', '2016-01-25 20:05:05'),
(116, '冯胜国', '五等奖', '五等奖', 201600133, '否', '2016-01-25 20:05:05'),
(117, '周钢加', '五等奖', '五等奖', 201600185, '否', '2016-01-25 20:05:05'),
(118, '阮清格', '五等奖', '五等奖', 201600126, '否', '2016-01-25 20:05:05'),
(119, '吴彦锁', '五等奖', '五等奖', 201600130, '否', '2016-01-25 20:05:06'),
(120, '李静', '五等奖', '五等奖', 20160031, '否', '2016-01-25 20:05:06'),
(141, '林榛萍', '四等奖', '四等奖', 2016, '否', '0000-00-00 00:00:00'),
(142, '刘杰', '四等奖', '四等奖', 201600159, '否', '2016-01-25 20:14:39'),
(143, '陈军', '四等奖', '四等奖', 201600163, '否', '2016-01-25 20:14:39'),
(144, '张裕敏', '四等奖', '四等奖', 20160011, '否', '2016-01-25 20:14:39'),
(145, '蔡敏琅', '四等奖', '四等奖', 201600171, '否', '2016-01-25 20:14:39'),
(146, '石亮', '四等奖', '四等奖', 20160063, '否', '2016-01-25 20:14:39'),
(147, '严寒', '四等奖', '四等奖', 201600164, '否', '2016-01-25 20:14:39'),
(148, '渠立恒', '四等奖', '四等奖', 201600100, '否', '2016-01-25 20:14:40'),
(149, '王惠娴', '四等奖', '四等奖', 2016007, '否', '2016-01-25 20:14:40'),
(150, '陈世潮', '四等奖', '四等奖', 201600160, '否', '2016-01-25 20:14:40'),
(158, '朱智坚', '13802995645', '四等奖', 201600195, '否', '2016-01-25 22:13:02'),
(159, '刘礼洪', '18651137958', '四等奖', 201600103, '否', '2016-01-25 22:13:02'),
(160, '陈应健', '13600883294', '四等奖', 20160043, '否', '2016-01-25 22:13:02'),
(161, '罗小飞', '18662635759', '四等奖', 201600114, '否', '2016-01-25 22:13:02'),
(162, '张俊', '18662638259', '四等奖', 201600115, '否', '2016-01-25 22:13:02'),
(163, '王晴', '13924260648', '四等奖', 20160075, '否', '2016-01-25 22:13:02'),
(164, '丁飞', '13476279100', '四等奖', 20160045, '否', '2016-01-25 22:13:02'),
(165, '万嵘', '13684975157', '四等奖', 201600116, '否', '2016-01-25 22:13:02'),
(166, '王文锋', '18635904580', '四等奖', 201600109, '否', '2016-01-25 22:13:02'),
(167, '柯凌', '13688862382', '四等奖', 201600112, '否', '2016-01-25 22:13:02');

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

CREATE TABLE IF NOT EXISTS `user` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `phone_number` varchar(15) NOT NULL,
  `real_name` varchar(20) NOT NULL,
  `sign_time` datetime NOT NULL,
  `avatar_url` text NOT NULL,
  `status` varchar(10) NOT NULL,
  `lottery_allow` tinyint(1) NOT NULL DEFAULT '1' COMMENT '允许抽奖：1；否则：0',
  `lottery_done` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否已经抽奖',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=236 ;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `phone_number`, `real_name`, `sign_time`, `avatar_url`, `status`, `lottery_allow`, `lottery_done`) VALUES
(1, '13622234545', '郑臣', '2016-01-25 14:51:26', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5c5ed401d5.jpeg', '员工', 1, 1),
(2, '13914509091', '高立地', '2016-01-25 15:28:10', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ce83aaae5.jpg', '员工', 1, 1),
(3, '18621928930', '胡卫国', '2016-01-25 15:28:49', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ceb0afdc3.jpeg', '员工', 1, 1),
(4, '18616703153', '邝北洪', '2016-01-25 15:30:47', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5cf250e59a.jpg', '员工', 1, 1),
(5, '18616212658', '刘壮菲', '2016-01-25 15:43:57', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d22dafa42.jpg', '员工', 1, 1),
(6, '13250594591', '王天宇', '2016-01-25 15:49:14', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d371254ce.jpeg', '员工', 1, 1),
(7, '13632431878', '王惠娴', '2016-01-25 15:55:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d4f9a33c6.jpeg', '员工', 1, 0),
(8, '13560230089', '黄齐放', '2016-01-25 15:56:16', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d51189de5.jpeg', '员工', 1, 0),
(9, '15088062726', '彭碧钗', '2016-01-25 15:57:22', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d560ccdd4.jpg', '员工', 1, 1),
(10, '18262779767', '李晨伟', '2016-01-25 15:57:54', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d580afd81.jpg', '员工', 1, 1),
(11, '13570549863', '张裕敏', '2016-01-25 16:03:32', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d6cf7eb7a.jpg', '员工', 1, 0),
(12, '15813310827', '赖颖仪', '2016-01-25 16:09:50', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d84783ca8.jpg', '员工', 1, 1),
(13, '13430228212', '梁咏茵', '2016-01-25 16:10:04', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d85b1933d.jpg', '员工', 1, 1),
(14, '13760765160', '黄灼辉', '2016-01-25 16:12:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5d8ea5ed86.jpg', '员工', 1, 1),
(15, '18662736067', '肖冰', '2016-01-25 16:48:03', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e1435ffe5.jpg', '员工', 1, 1),
(16, '15827525318', '杜伟', '2016-01-25 16:59:19', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e3e40c605.jpeg', '员工', 1, 1),
(17, '13267891289', '谢汋轮', '2016-01-25 17:15:07', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e79b553ac.jpg', '员工', 0, 0),
(18, '15820287963', '周慕岐', '2016-01-25 17:16:37', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e7f49f432.jpg', '员工', 1, 1),
(202, '13726786020', '高昌国', '2016-01-25 19:49:18', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a60bba4b9a5.jpg', '员工', 1, 0),
(20, '13751883162', '范慧兰', '2016-01-25 17:19:21', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e897960fd.jpg', '员工', 1, 1),
(21, '18680257331', '华麒', '2016-01-25 17:20:46', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e8ec45203.jpeg', '员工', 1, 1),
(22, '13265336964', '朱文山', '2016-01-25 17:21:17', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e90cba37e.jpg', '员工', 0, 0),
(23, '18680257368', '韩涓滴', '2016-01-25 17:22:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e92e755eb.jpeg', '员工', 1, 1),
(24, '13427500276', '魏民', '2016-01-25 17:22:17', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e94724812.jpg', '员工', 1, 1),
(25, '13602828041', '凌南平', '2016-01-25 17:22:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e972aa1f0.jpg', '员工', 1, 1),
(26, '13763335035', '邱绮敏', '2016-01-25 17:24:06', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5e9b4bd60e.jpeg', '员工', 1, 1),
(27, '13710520037', '黄海湧', '2016-01-25 17:29:22', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eaedd7118.jpeg', '员工', 1, 1),
(28, '13806079405', '张文清', '2016-01-25 17:29:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb0b47f87.jpg', '员工', 1, 1),
(29, '13392643588', '王军', '2016-01-25 17:30:27', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb2e53ead.jpg', '员工', 1, 1),
(30, '', '黃天麗', '2016-01-25 17:30:33', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb3822052.jpeg', '员工', 0, 0),
(31, '13829725415', '李静', '2016-01-25 17:30:45', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb3cec8e5.jpg', '员工', 1, 0),
(32, '60715250', '戴振強', '2016-01-25 17:31:10', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb5b1e0a8.jpg', '员工', 0, 0),
(33, '13929914910', '邓子鹏', '2016-01-25 17:31:37', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb722935f.jpg', '员工', 1, 0),
(34, '13560168615', '高小春', '2016-01-25 17:31:39', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eb7862dc4.jpeg', '员工', 1, 1),
(35, '', 'Josee Chu', '2016-01-25 17:32:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ebc9e02ab.jpeg', '员工', 0, 0),
(36, '18680257309', '张华', '2016-01-25 17:33:14', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ebceb79c5.jpg', '员工', 1, 0),
(37, '98396083', '張履干', '2016-01-25 17:33:36', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ebdc4993a.jpg', '员工', 0, 0),
(38, '15068006945', '樊剑锋', '2016-01-25 17:34:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec199518e.jpg', '员工', 1, 0),
(39, '', '陳玉萍', '2016-01-25 17:34:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec3334965.jpeg', '员工', 0, 0),
(40, '18616212653', '张云', '2016-01-25 17:35:04', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec46e8ba2.jpg', '员工', 1, 0),
(118, '94631039', '伍京倫', '2016-01-25 18:05:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f3639a65c.jpg', '员工', 0, 0),
(42, '18621928705', '徐启明', '2016-01-25 17:35:23', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec55aa6d0.jpeg', '员工', 1, 1),
(43, '13600883294', '陈应健', '2016-01-25 17:35:25', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec525da9d.jpg', '员工', 1, 0),
(44, '94321626', '楊毅君', '2016-01-25 17:35:41', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec6195675.jpeg', '员工', 0, 0),
(45, '13476279100', '丁飞', '2016-01-25 17:35:43', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec6e23030.jpg', '员工', 1, 0),
(46, '18616212655', '陈昌艺', '2016-01-25 17:35:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec734f1c4.jpeg', '员工', 1, 1),
(47, '18688888116', '杜文善', '2016-01-25 17:35:56', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec7a90c79.jpg', '员工', 1, 0),
(48, '13925186579', '张宝仪', '2016-01-25 17:36:01', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec8102863.jpeg', '员工', 1, 0),
(49, '18680257327', '吴斌', '2016-01-25 17:36:10', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec8305877.jpeg', '员工', 0, 0),
(50, '18665555558', '温志友', '2016-01-25 17:36:11', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec86ed21c.jpg', '员工', 1, 1),
(51, '13829747389', '刘立红', '2016-01-25 17:36:13', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec8c4ee3e.jpg', '员工', 1, 1),
(52, '94321626', '杨毅君', '2016-01-25 17:36:21', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ec9560253.jpeg', '员工', 1, 1),
(53, '13660115530', '郭健', '2016-01-25 17:36:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eca3301d3.jpeg', '员工', 1, 0),
(54, '', 'Huzefa Petladwala', '2016-01-25 17:36:46', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ecad8022a.jpeg', '员工', 0, 0),
(55, '13622824535', '林广全', '2016-01-25 17:37:01', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ecb01242a.jpg', '员工', 1, 1),
(56, '18680257326', '金元国', '2016-01-25 17:37:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ecbeed04c.jpg', '员工', 1, 1),
(57, '13402020336', '吴克俊', '2016-01-25 17:37:14', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ecbf0ddd1.jpg', '员工', 1, 1),
(58, '13799953922', '林榛苹', '2016-01-25 17:37:15', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ecc70c39e.jpg', '员工', 1, 0),
(59, '13926441498', '孙义培', '2016-01-25 17:37:19', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eccc55abb.jpeg', '员工', 1, 0),
(61, '18665228688', '齐隆森', '2016-01-25 17:37:57', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ece5a04e1.jpeg', '员工', 0, 0),
(62, '13926078827', '黄卫福', '2016-01-25 17:38:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ece501b5d.jpg', '员工', 1, 1),
(63, '18629103999', '石亮', '2016-01-25 17:38:08', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ece78cc99.jpg', '员工', 1, 0),
(64, '1868080257327', '吴斌', '2016-01-25 17:39:00', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed2c9c14a.jpeg', '员工', 1, 1),
(113, '13826207654', '王鹏', '2016-01-25 18:02:46', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f2bc06f39.jpeg', '员工', 0, 0),
(66, '18680287307', '张志捷', '2016-01-25 17:39:18', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed3c08f3f.jpg', '员工', 1, 0),
(67, '13570362682', '李海芳', '2016-01-25 17:39:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed4a0c449.jpg', '员工', 1, 1),
(68, '13632299346', '傅昆华', '2016-01-25 17:39:42', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed53a20af.jpg', '员工', 1, 1),
(69, '18662635672', '谈勇', '2016-01-25 17:40:21', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed6b4f14e.png', '员工', 1, 1),
(70, '18680257339', '李波涛', '2016-01-25 17:40:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed6c56c95.jpg', '员工', 1, 1),
(71, '18565518591', '朱亚哲', '2016-01-25 17:40:48', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ed91c1d1d.jpeg', '员工', 1, 1),
(72, '18680257325', '王永红', '2016-01-25 17:41:10', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eda255a5d.jpg', '员工', 1, 1),
(73, '18651136378', '贺加华', '2016-01-25 17:41:17', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5edbb627c8.jpeg', '员工', 1, 1),
(74, '13414124628', '杨钦粮', '2016-01-25 17:41:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5edbdd243d.jpg', '员工', 1, 1),
(75, '13924260648', '王晴', '2016-01-25 17:41:43', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5edd6498e6.jpeg', '员工', 1, 0),
(76, '18662635198', '周银河', '2016-01-25 17:42:00', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eddbb45bf.jpg', '员工', 1, 0),
(77, '18680505883', '胡彬', '2016-01-25 17:43:37', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ee3cc186c.jpeg', '员工', 1, 1),
(78, '13632423490', '李娜', '2016-01-25 17:43:39', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ee4912bc7.jpg', '员工', 1, 1),
(79, '18565063649', '张付伟', '2016-01-25 17:44:17', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ee70cea72.jpg', '员工', 1, 1),
(80, '13580304035', 'Yue Ying', '2016-01-25 17:44:19', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ee736464f.jpg', '员工', 0, 0),
(82, '13500015608', '谢燕红', '2016-01-25 17:46:14', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eed8cfd46.jpg', '员工', 1, 1),
(83, '13570531325', '伍宽平', '2016-01-25 17:46:15', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eedfd8ac0.jpeg', '员工', 1, 0),
(84, '85296572525', '郑韵诗', '2016-01-25 17:46:39', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5eeff063f2.jpg', '员工', 1, 1),
(85, '18680216108', '李书峰', '2016-01-25 17:46:48', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ef0114083.jpg', '员工', 1, 0),
(86, '18680257376', '张全冲', '2016-01-25 17:47:19', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ef274f614.jpg', '员工', 1, 1),
(87, '18680257319', '梁肇斌', '2016-01-25 17:48:06', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ef55a891e.jpg', '员工', 1, 1),
(122, '18688902642', '连树森', '2016-01-25 18:11:27', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f4cdd05be.jpg', '员工', 1, 1),
(89, '18680257372', '邹海亮', '2016-01-25 17:49:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5efa609723.jpg', '员工', 1, 0),
(90, '85292264237', '李芍颖', '2016-01-25 17:51:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f00902b13.jpg', '员工', 1, 1),
(91, '18616713253', '魏安庭', '2016-01-25 17:51:13', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f00aa20b6.jpg', '员工', 1, 1),
(92, '13902294803', '蔡志廷', '2016-01-25 17:51:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f01a96aed.jpg', '员工', 1, 1),
(93, '13268363973', '杨祖溢', '2016-01-25 17:51:40', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f0258ea89.jpg', '员工', 1, 1),
(94, '13560341107', '易健均', '2016-01-25 17:52:02', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f03b1bd20.jpg', '员工', 1, 1),
(95, '13928905532', '莫爱华', '2016-01-25 17:52:41', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f0696e870.jpg', '员工', 1, 1),
(96, '15068006945', '樊剑峰', '2016-01-25 17:54:45', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f0dc65f27.jpg', '员工', 0, 0),
(97, '13924213285', '黎如山', '2016-01-25 17:56:31', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f14d4168f.jpg', '员工', 1, 1),
(98, '13926471010', '刘伟夫', '2016-01-25 17:57:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f17c67d75.jpeg', '员工', 1, 1),
(99, '13631574567', '万永军', '2016-01-25 17:57:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f190c3ba3.jpg', '员工', 1, 1),
(100, '18662635751', '渠立恒', '2016-01-25 17:57:45', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f196bea9f.jpg', '员工', 1, 0),
(101, '18659285403', '张峰', '2016-01-25 17:57:57', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f1954551b.jpeg', '员工', 1, 1),
(102, '18680479506', '唐磊', '2016-01-25 17:58:47', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f1d5ddd35.jpeg', '员工', 1, 1),
(103, '18651137958', '刘礼洪', '2016-01-25 17:58:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f1d9c538c.jpg', '员工', 1, 0),
(104, '18662633568', '杜德飞', '2016-01-25 18:00:08', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f22702645.jpg', '员工', 1, 1),
(105, '14796781888', '朱民山', '2016-01-25 18:00:35', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f24226fa3.jpeg', '员工', 1, 1),
(106, '13666598567', '吴肖敏', '2016-01-25 18:01:02', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f24a33690.jpg', '员工', 1, 1),
(107, '18672355540', '尹登科', '2016-01-25 18:01:10', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f24a1b1c8.jpeg', '员工', 1, 1),
(108, '18662633098', '范玉飞', '2016-01-25 18:01:17', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f2519cf54.jpg', '员工', 1, 1),
(109, '18635904580', '王文锋', '2016-01-25 18:01:31', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f279b7589.jpg', '员工', 1, 0),
(110, '13506292000', '吴蔚蔚', '2016-01-25 18:01:34', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f27cd2228.jpg', '员工', 1, 0),
(201, '13710378700', '姚若浩', '2016-01-25 19:29:56', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a60728d5345.jpg', '员工', 1, 0),
(112, '13688862382', '柯凌', '2016-01-25 18:02:29', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f2af68b3d.jpg', '员工', 1, 0),
(114, '18662635759', '罗小飞', '2016-01-25 18:02:56', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f2ce88ac7.jpg', '员工', 1, 0),
(115, '18662638259', '张俊', '2016-01-25 18:03:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f2ed0c84c.jpeg', '员工', 1, 0),
(116, '13684975157', '万嵘', '2016-01-25 18:03:42', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f2eed09ad.jpg', '员工', 1, 0),
(117, '18680257315', '冯作芬', '2016-01-25 18:03:58', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f308a3b07.jpg', '员工', 1, 1),
(203, '13128704082', '李慕淳', '2016-01-26 13:16:35', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a701302d1e8.jpeg', '未知', 0, 0),
(120, '13318869189', '聂振华', '2016-01-25 18:09:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f46d37872.jpeg', '员工', 1, 1),
(121, '13826180804', '黄燕琳', '2016-01-25 18:10:04', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f4713c6b4.jpeg', '员工', 1, 1),
(123, '13672434623', '张志宪', '2016-01-25 18:12:39', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f511b4570.jpg', '员工', 1, 0),
(124, '13826057352', '王彬彬', '2016-01-25 18:13:13', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f535e5426.jpeg', '员工', 1, 1),
(125, '15080309132', '邱才礼', '2016-01-25 18:13:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f5594a8b8.png', '员工', 0, 0),
(126, '18824910791', '阮清格', '2016-01-25 18:14:50', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f58eaead1.jpg', '员工', 1, 0),
(127, '18680257375', '马星辉', '2016-01-25 18:14:58', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f5a1c72a1.jpeg', '员工', 1, 0),
(128, '18650803132', '罗霖荷', '2016-01-25 18:19:29', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6af0535f.jpg', '员工', 1, 1),
(129, '15975577937', '王梅军', '2016-01-25 18:19:42', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6b0eab90.jpg', '员工', 1, 1),
(130, '18665588455', '吴彦锁', '2016-01-25 18:19:48', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6c07af6a.jpg', '员工', 1, 0),
(131, '13926229490', '刘芹宏', '2016-01-25 18:20:07', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6c03e87b.jpg', '员工', 1, 1),
(132, '15280086214', '罗发祥', '2016-01-25 18:20:15', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6c25d48d.jpeg', '员工', 1, 1),
(133, '18606242048', '冯胜国', '2016-01-25 18:20:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6e55364b.jpg', '员工', 1, 0),
(134, '15118465297', '卢海彬', '2016-01-25 18:20:29', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6eb9e7a2.jpg', '员工', 1, 0),
(135, '18624420690', '梁益林', '2016-01-25 18:20:44', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6f10070c.jpg', '员工', 1, 1),
(136, '18559907021', '岳明华', '2016-01-25 18:20:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6f410e01.jpg', '员工', 1, 1),
(137, '15019938889', '李晟源', '2016-01-25 18:20:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f6f2b0a10.jpg', '员工', 1, 0),
(138, '18616212602', '徐文超', '2016-01-25 18:21:32', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f71b218be.jpg', '员工', 0, 0),
(139, '13640889712', '饶强', '2016-01-25 18:21:34', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f72b432bc.jpg', '员工', 1, 0),
(140, '18662638893', '赵子义', '2016-01-25 18:21:34', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f72e3d050.jpeg', '员工', 1, 0),
(141, '18903060100', '劳錦胜', '2016-01-25 18:22:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f75d02159.png', '员工', 0, 0),
(142, '18823089771', '唐黎明', '2016-01-25 18:22:40', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f76fe6858.jpg', '员工', 1, 0),
(143, '13986767634', '吕飞', '2016-01-25 18:22:49', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f770da7ca.', '员工', 1, 1),
(144, '18903060100', '劳锦胜', '2016-01-25 18:25:25', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f81145686.png', '员工', 1, 0),
(145, '15011808980', '黄海峰', '2016-01-25 18:25:57', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8279273d.jpg', '员工', 1, 1),
(146, '13758891986', '罗谋清', '2016-01-25 18:26:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f83b5d9fc.jpg', '员工', 1, 1),
(147, '13828458200', '廖章成', '2016-01-25 18:26:30', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f84244766.jpg', '员工', 1, 0),
(148, '18662638913', '陈科', '2016-01-25 18:26:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f86157a4a.jpg', '员工', 0, 0),
(149, '13802533644', '覃易魁', '2016-01-25 18:26:58', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f869ea222.jpg', '员工', 1, 1),
(150, '17705037778', '谢柳荣', '2016-01-25 18:27:15', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f88182a64.jpg', '员工', 1, 1),
(151, '18662638912', '廖厚端', '2016-01-25 18:27:23', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f88942131.jpg', '员工', 1, 1),
(152, '13710495332', '何映红', '2016-01-25 18:27:33', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f893e594c.jpg', '员工', 1, 1),
(153, '18662638906', '赵东开', '2016-01-25 18:27:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8965f3ff.jpeg', '员工', 1, 1),
(154, '18662638907', '杨家亮', '2016-01-25 18:27:44', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f89e2a289.jpg', '员工', 1, 0),
(155, '13564523277', '徐志武', '2016-01-25 18:27:53', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8a745a3e.jpg', '员工', 1, 1),
(156, '18680257352', '王丰', '2016-01-25 18:28:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8adbd5e6.jpg', '员工', 1, 1),
(157, '18662638909', '欧啟锋', '2016-01-25 18:28:08', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8b65b3a6.jpg', '员工', 1, 1),
(158, '13926408863', '黄超明', '2016-01-25 18:28:18', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8b6a530e.jpeg', '员工', 1, 1),
(159, '13602775004', '刘杰', '2016-01-25 18:28:21', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8c4210a2.jpeg', '员工', 1, 0),
(160, '18665711986', '陈世潮', '2016-01-25 18:28:26', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8c98c2b8.jpg', '员工', 1, 0),
(161, '13606937375', '刘小东', '2016-01-25 18:28:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8d5173b0.jpg', '员工', 1, 0),
(163, '18650155033', '陈军', '2016-01-25 18:29:18', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f8f15a64e.jpg', '员工', 1, 1),
(164, '15957060655', '严寒', '2016-01-25 18:30:09', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f93098558.jpg', '员工', 1, 0),
(165, '13632299345', 'Monica Shen', '2016-01-25 18:30:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f94b1ed95.jpeg', '员工', 0, 0),
(166, '18665036545', '刘连亚', '2016-01-25 18:31:07', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f95fa8f74.jpg', '员工', 1, 1),
(167, '15913154761', '林泽钦', '2016-01-25 18:32:52', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f9ca4e867.jpg', '员工', 1, 1),
(168, '18662638892', '何小明', '2016-01-25 18:33:16', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f9e3c9ad2.jpg', '员工', 1, 0),
(169, '13560456688', '李青松', '2016-01-25 18:33:27', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5f9f4b4595.jpg', '员工', 1, 1),
(170, '15957061413', '吴礼瑶', '2016-01-25 18:34:00', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fa11c396d.jpg', '员工', 0, 0),
(171, '13580421132', '蔡敏琅', '2016-01-25 18:34:05', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fa1664520.png', '员工', 1, 0),
(172, '18589020566', '郭涛', '2016-01-25 18:36:51', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fac21a658.jpeg', '员工', 0, 0),
(173, '15273111868', '郑伟', '2016-01-25 18:37:27', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fae5d9731.jpeg', '员工', 1, 1),
(174, '18084037588', '刘海洋', '2016-01-25 18:38:34', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fb281f8e1.jpg', '员工', 1, 0),
(190, '13971418870', '罗吉锋', '2016-01-25 18:54:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fee119b17.jpeg', '员工', 1, 1),
(176, '13922406668', '叶滨', '2016-01-25 18:40:28', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fb9b12b71.jpg', '员工', 1, 1),
(177, '13632431878', '黄庆', '2016-01-25 18:41:07', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fbbb8aff2.jpg', '员工', 1, 1),
(204, '18688480233', '陈勇', '2016-01-26 13:44:54', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a707d51d634.jpeg', '员工', 1, 0),
(179, '13305900220', '金剑', '2016-01-25 18:43:23', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fc410b52c.jpg', '员工', 0, 0),
(180, '13871115869', '耿彦', '2016-01-25 18:44:56', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fca7dcdd8.jpeg', '员工', 1, 0),
(181, '15918710107', '孟文文', '2016-01-25 18:45:11', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fcb23d087.jpg', '员工', 1, 1),
(182, '13632890751', '由喜德', '2016-01-25 18:45:44', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fcd6a0f59.jpg', '员工', 1, 1),
(183, '13710006557', '黄伟', '2016-01-25 18:46:16', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fcf67758a.jpg', '员工', 1, 0),
(188, '13826235627', '严家胜', '2016-01-25 18:52:41', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fe6d294ba.jpg', '员工', 1, 1),
(185, '13632431878', '周钢加', '2016-01-25 18:48:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fd73bf320.jpg', '员工', 1, 0),
(191, '17727617868', '卓大龙', '2016-01-25 18:54:53', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fefca9520.jpg', '员工', 1, 1),
(189, '13554472639', '肖景星', '2016-01-25 18:52:44', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5fe7997e48.jpg', '员工', 0, 0),
(192, '18675597569', '王龙', '2016-01-25 18:55:57', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ff3a67e93.jpg', '员工', 1, 1),
(193, '13950293369', '陈赛国', '2016-01-25 18:58:23', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a5ffcd5267e.jpg', '员工', 1, 1),
(194, '13710105050', '夏先贵', '2016-01-25 18:59:44', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a600175bc67.jpg', '员工', 1, 1),
(195, '13802995645', '朱智坚', '2016-01-25 19:00:23', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a6004582bd2.jpg', '员工', 1, 0),
(196, '13500029661', '丁振明', '2016-01-25 19:01:43', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a6009799385.jpg', '员工', 1, 0),
(197, '13802808069', '江立询', '2016-01-25 19:06:34', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a601b936acd.jpg', '员工', 1, 0),
(198, '18520279825', '韦青', '2016-01-25 19:07:07', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-25_56a601d1e9e50.jpg', '员工', 1, 0),
(205, '13826457348', '陈科文', '2016-01-26 13:46:52', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7084867795.jpeg', '未知', 0, 0),
(206, '15918861165', '张碧珠', '2016-01-26 13:47:06', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a70858475b4.jpeg', '未知', 0, 0),
(207, '13711502357', '林奕倫', '2016-01-26 13:47:22', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a708692b9f8.jpg', '未知', 0, 0),
(208, '13802404051', '刘雪君', '2016-01-26 13:48:29', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a708abf2abc.jpeg', '未知', 0, 0),
(209, '13711502357', '林奕伦', '2016-01-26 13:49:13', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a708d844854.jpg', '未知', 0, 0),
(210, '15218857142', '葛必强', '2016-01-26 13:49:23', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a708e199a6e.jpg', '未知', 0, 0),
(211, '15920993248', '谢伟锋', '2016-01-26 13:53:36', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a709dcc028d.jpg', '未知', 0, 0),
(212, '13249795326', '郝龙生', '2016-01-26 14:05:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a70c9cc7386.jpg', '未知', 0, 0),
(213, '13427559975', '黄鹏', '2016-01-26 14:06:33', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a70cdfa7e45.jpeg', '未知', 0, 0),
(214, '13570713252', '胡靖', '2016-01-26 14:08:37', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a70d629306e.jpg', '未知', 0, 0),
(215, '15603708123', '张颖', '2016-01-26 14:08:59', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a70d6ee7d85.jpg', '未知', 0, 0),
(216, '18577118492', '李东静', '2016-01-26 14:25:18', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a71149585a2.jpeg', '未知', 0, 0),
(217, '13580387232', '肖瑶', '2016-01-26 14:29:57', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7126492fb4.jpg', '未知', 0, 0),
(218, '15017596767', '张帆', '2016-01-26 14:32:45', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7130adab12.jpeg', '未知', 0, 0),
(219, '15989076652', '郑雅丽', '2016-01-26 14:33:43', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7133b68ba9.jpg', '未知', 0, 0),
(220, '13501484207', '邓春燕', '2016-01-26 14:35:26', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a713a5da852.jpeg', '未知', 0, 0),
(221, '18818877516', '周立芸', '2016-01-26 14:37:24', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a714222f588.jpeg', '未知', 0, 0),
(222, '18826491207', '吕佩文', '2016-01-26 14:37:27', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7142721ffc.jpeg', '未知', 0, 0),
(223, '18824918640', '田凤', '2016-01-26 14:41:22', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7150eef483.jpg', '未知', 0, 0),
(224, '15602335836', '艾彩香', '2016-01-26 14:42:18', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7153da61b7.jpg', '未知', 0, 0),
(225, '18520747475', '李通', '2016-01-26 14:43:39', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7159ab03b8.jpg', '未知', 0, 0),
(226, '13543428325', '姚世华', '2016-01-26 14:44:12', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a715bb6ca26.jpg', '未知', 0, 0),
(227, '13268267676', '万菲', '2016-01-26 14:47:32', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7167a8838c.jpg', '未知', 0, 0),
(228, '13828907012', '曾永坚', '2016-01-26 14:47:33', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a71683514e5.png', '未知', 0, 0),
(229, '15521152875', '孙前进', '2016-01-26 14:47:42', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7168856c16.jpg', '未知', 0, 0),
(230, '13533903837', '张彩英', '2016-01-26 14:48:38', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a716bab86ef.jpeg', '未知', 0, 0),
(231, '18122156627', '李海全', '2016-01-26 14:54:50', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7183576528.JPG', '未知', 0, 0),
(232, '13829775801', '陈胡涛', '2016-01-26 14:58:31', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a7190c41a99.jpg', '未知', 0, 0),
(233, '15622109589', '杨晓旭', '2016-01-26 15:02:16', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a719f7e14dc.png', '未知', 0, 0),
(234, '18826408563', '曾春香', '2016-01-26 15:09:07', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a71b8c09bf6.jpeg', '未知', 0, 0),
(235, '18998386916', '吕丽', '2016-01-26 15:09:56', 'http://7xkr3w.com1.z0.glb.clouddn.com/2016-01-26_56a71bc26eba3.jpg', '未知', 0, 0);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
